IdeaRS.Connections
FinPlateData.RelatedMember Property
Compatible with IDEA StatiCa 0.0
 Gets or sets the related member (other members are connected to this member)
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public string RelatedMember { get; set; }
Property Value
Type: String
See Also
Reference
FinPlateData Class
IdeaRS.Connections.Data Namespace